
[language]
id=0x415
langID=0x15
name=Polski
sublangID=0x01
[menu]
9100=Włącz (wszystkie notatki)
9101=Wyłącz (wszystkie notatki)
9102=Ustaw wysoki priorytet
9103=Włącz tryb zabezpieczony
9104=Oznacz jako kompletne
9105=Zwiń
9106=Usuń wysoki priorytet
9107=Wyłącz tryb zabezpieczony
9108=Usuń oznaczenie kompletności
9109=Rozwiń
9110=Duplikuj notatkę
9111=Wstaw
9112=Wstaw obraz
9113=Wstaw emotkę
9114=Odśwież wszystkie
9116=Pamiętnik
9117=Dzisiaj
9118=Pokaż wszystkie/Ukryj wszystkie
9119=Tagi
9120=Wyszukiwanie po tagach
9121=Szukaj z:
9122=Data/czas dodania
9123=Backup / Synchronizacja
9124=Stwórz pełną kopię zapasową
9125=Przywróc z kopii zapasowej
9126=Synchronizacja
9127=Uruchom
9128=Kopiuj jako zwykły tekst
9129=Wklej jako zwykły tekst
9130=Status "Zawsze na wierzchu"
9131=Status "Zawsze na wierzchu"
9132=Zapisz jako plik tekstowy
9133=Połączone uwagi
9134=Menadżer połączonych uwag
9135=Pokaż po tagach
9136=Ukryj po tagach
9137=Tagi
9138=Wyślij przez sieć
9139=Dodaj kontakt
9140=Wybierz kontakt
9141=Powtórz
9142=Szukaj wg daty
9143=Ostatnia modyfikacja notatki
9144=1 dzień temu
9145=2 dni temu
9146=3 dni temu
9147=4 dni temu
9148=5 dni temu
9149=6 dni temu
9150=7 dni temu
9151=Dzisiaj
9152=Pokaż/Ukryj
9153=Ustaw hasło notatki
9154=Usuń hasło notatki
9158=Pokaż przychodzące
9159=Ukryj przychodzące
9160=Hasło
9161=Utwórz hasło
9162=Zmień hasło
9163=Usuń hasło
9164=Przypnij do okna
9165=Odepnij
9166=Klawisze skrótów
9167=Dodaj grupę
9168=Wybierz grupę
9169=Ręczna synchronizacja
9170=Sprawdzanie pisowni
9171=Sprawdź teraz
9172=Sprawdzaj automatycznie
9173=Pobierz słownik
10001=Nowa notatka
10002=Preferencje
10003=Pokaż wszystkie
10004=Ukryj wszystkie
10005=O programie
10006=Pomoc
10007=Wyjdź
10008=Panel kontrolny
10009=Zapisz
10010=Zmień
10011=Ukryj
10012=Usuń
10013=Zapisz jako...
10014=Pokaż
10015=Wypośrodkuj
10016=Ikony
10017=Małe ikony
10018=Lista
10019=Szczegóły
10020=Zawsze na wierzchu
10021=Język
10023=Wyślij
10024=Strona domowa PNotes
10025=Zapisz wszystkie
10026=Grupy
10027=Cofnij
10028=Ponów
10029=Wytnij
10030=Kopiuj
10031=Wklej
10032=Zaznacz wszystko
10033=Przywróć domyślną wielkość i wypośrodkuj
10034=Przeszukaj notatki
10035=Dokuj
10036=Brak
10037=Do lewej
10038=Do góry
10039=Do prawej
10040=Do dołu
10041=Dokuj (wszystkie notatki)
10042=Znajdź
10043=Znajdź następny
10044=Zamień
10045=Żaden
10046=Lewo
10047=Góra
10048=Prawo
10050=Dół
10051=Format
10052=Ulubione
10053=Dodaj do ulubionych
10054=Usuń z ulubionych
10055=Wyślij jako załącznik
10056=Załaduj notatkę
10057=Opróżnij kosz
10058=Przywróć wszystkie notatki
10059=Przywróć notatkę
10060=Pokaż grupy
10061=Ukryj grupy
10062=Ustaw 'Wysoki priorytet'
10063=Wklej jako link do pliku
10064=Wklej zawartość pliku
10065=Utwórz nową notatkę ze schowka
10066=Wszystkie na wierzch
10067=Znajdź
10069=Widok
10070=Widzialność
10071=Ustaw 'Tylko do odczytu'
10072=Drukuj
10073=Podgląd
10074=Dopasuj wygląd
10075=Dopasuj harmonogram
10076=Przełączniki
10077=Zaznacz jako 'Ukończona'
10078=Ustaw kolor tła okna podglądu
10079=Użyj koloru domyślnego
10080=Wybierz kolor
10081=Zwiń/Rozwiń
10083=Pokazuj notatki z Kosza w Szybkim Wyszukiwaniu
10084=Rozmieszczenie/Widzialność
10085=Wyczyść Szybkie Wyszukiwanie
10086=Zablokuj program
10087=Przywróć z kopii bezpieczeństwa
10088=Pojedyncza akceptacja
10097=Wsparcie projeku PNotes
10098=No Bullets/Numbering
10099=Pokaż wszystkie ulubione
10126=Dodaj grupę
10127=Zmień grupę
10128=Usuń grupę
10129=Pokaż wszystkie notatki z wybranej grupy
10130=Ukryj wszystkie notatki z wybranej grupy
10131=Dodaj podgrupę do wybranej grupy
10132=Pokaż grupy (włącznie z podgrupami)
10133=Ukryj grupy (włącznie z podgrupami)
10134=Klawisze skrótu
10135=Klawisze skrótu dla "Pokaż grupę"
10136=Klawisze skrótu dla "Ukyj grupę"
10137=Ustaw/modyfikuj
10138=Usuń
10139=Ustaw/modyfikuj
10140=Usuń
10141=Dostosuj ikony
10142=Ustaw hasło grupy
10143=Usuń hasło grupy
[options]
1=OK
2=Anuluj
1001=Preferencje
1002=Zapisz notatkę jako...
1003=Preferencje notatki
1004=Panel kontrolny
1014=Wybierz ikonę dla grupy
1019=Znajdź
1024=Znajdź po nazwie notatki
1025=Opóźnione przypomnienie
1033=Emotki
1039=Plik wyboru pomocy
1040=Synchronizacja
1042=Linki do innych notatek
1045=Szukaj wg daty
1047=Klawisze skrótów
1050=Ręczna synchronizacja
1052=Sprawdzanie pisowni
8002=Zastosuj
8011=Zmień czcionkę
8014=Włącz przeźroczystość
8015=Przezroczystość
8018=Zapisz wszystkie notatki przy wyjściu
8019=Potwierdzaj zapis notatki
8023=Brak alarmu
8024=Codziennie o:
8025=Jednorazowo o:
8031=Tytuł notatki
8034=Domyślne ustawienia
8035=Uruchom przy starcie systemu
8039=Przykład daty
8040=Przykład czasu
8049=Jednorazowy alarm
8050=Codzienny alarm
8051=Sygnał dźwiękowy
8052=Włącz sygnał dźwiękowy
8054=Format daty i czasu
8055=Klawisze skrótów
8059=Wciśnij klawisze, by przypisać je do wybranej funkcji
8062=Dodaj
8063=Usuń
8064=Odtwórz
8066=Powtórz co:
8069=Widok standardowy
8072=Potwierdzaj usunięcie notatki
8073=Pokazuj suwak (wszystkie notatki zostaną przeładowane)
8076=Zapisz co:
8078=minut
8080=Domyślna wielkość
8081=Szerokość
8082=Wysokość
8086=Więcej skórek
8087=Opcje startowe
8088=Zapisywanie/Kasowanie
8092=Nazwa grupy
8095=Ikona grupy
8100=Włącz wyskakujące powiadomienia
8101=Zwiń/rozwiń notatkę za pomocą dwukrotnego kliknięcia na tytuł
8102=Notatki bez skórki
8103=Szukaj:
8105=Wynik szukania
8107=Uwzględnij wielkość liter
8108=Znajdź
8109=Tylko całe wyrazy
8110=Kolor tła
8111=Czcionka tytułu
8115=Wartość 100% spowoduje w pełni przezroczyste okno!
8117=Wygląd
8123=Uwzględnij podczas szukania ukryte notatki
8124=Wyczyść historię szukania
8125=Nowa wersja
8126=Sprawdzaj czy jest nowa wersja po uruchomieniu programu
8127=Sprawdź teraz
8128=Nowa notatka zawsze na wierzchu
8129=Użyj losowego koloru tła
8130=Skórka notatek
8131=Notatki bez skórki
8132=Wspólna skórka
8133=Wybierz skórkę
8135=Odległość pomiędzy notatkami (w pikselach):
8139=Ustawienia dostępne są jedynie dla notatek, które nie są zadokowane
8140=Ustaw rozmiar
8142=Odwrotna kolejność dokowania
8143=Ukryj pasek z narzędziami formatującymi tekst
8145=Zamień na:
8146=Zamień wszystkie
8147=Zamień
8148=Znajdź następny
8149=W górę
8150=W dół
8153=Dzień
8154=Godzina
8155=Minuta
8156=Sekunda
8167=Ustaw kolor tła
8168=Ustaw czcionkę tytułu
8173=Określ preferowaną przeglądarkę (pozostaw to pole puste, aby użyć domyślnej przeglądarki).
8176=Względne położenie notatek
8177=Użyj ustawionej czcionki
8178=W dniach:
8180=Godzina:
8183=Pokazuj Panel kontrolny po starcie programu
8192=Po:
8193=Rok
8194=Miesiąc
8195=Tydzień
8202=Począwszy od:
8205=Akcja po dwukrotnym kliknięciu na ikonę na pasku zadań
8206=Znajdź notatkę o nazwie:
8208=Menu główne
8209=Notatka
8211=Śledź i powiadamiaj o zaległych notatkach
8214=Nie śledź tej notatki w przypadku opóźnienia
8215=Odwróć kolor tekstu
8216=Data
8217=Czas
8218=Dzień tygodnia
8219=Mięsiąc (dokładna data)
8220=Miesięcznie (dzień tygodnia)
8221=Numer porządkowy
8222=Jeśli nie ma takiego dnia w miesiącu, wybrany zostanie najbliższy.
8228=Zapisz bez potwierdzania przy ukrywaniu
8229=Skasuj hasło
8230=Utwórz hasło
8231=Ukryj ikonę z tray'a
8232=Zmień hasło
8234=Nie pokazuj notatek na liście aplikacji (Alt + Tab) ( * )
8236=Zapisuj notatki jako zaszyfrowane pliki
8238=Wspólne ustawienia skórek
8239=Postępowania
8240=Różne
8241=Różne
8242=Hasło
8243=Szyfrowanie
8245=Kopia bezpieczeństwa
8246=Wykonuj kopię bezpieczeństwa przed zapisem
8247=Ilość kopii bezpieczeństwa dla każdej notatki
8250=Gdy program jest zablokowany
8251=Dopasuj do podpisu po zwinięciu
8252=( * ) - Wszystkie notatki zostaną przeładowane
8253=Alarm dźwiękowy
8256=Nie przesuwaj notatek na środek ekranu
8257=Efekty
8258=Płynnie ukrywaj notatki
8259=Odtwarzaj dźwięk przy ukrywaniu notatki
8261=Tło
8263=Start systemu
8264=Start programu
8265=Dokładny czas
8267=Powtarzaj w pętli
8268=Edytuj obszar
8269=Znacznik kolejnych akapitów (**)
8271=Prawy i lewy margines dla powłoki
8273=(**) - Nowa wartość zostanie użyta tylko w nowo utworzonej notatce
8274=Aby dodać/usunąć ikony użyj odpowiedniego przycisku na pasku narzędzi lub w menu kontekstowym
8284=Modyfikuj
8290=Wyniki wyszukiwania (tekst)
8291=Wyniki wyszukiwania (tytuł)
8294=Format daty używanej dla notatek należących do grupy "Pamiętnika"
8297=Ustawienia dla grupy "Pamiętnika"
8298=Własne ustawienia dla grupy "Pamiętnika"
8301=Dodawaj dzień tygodnia do nazwy notatki
8302=Dodaj nazwę dnia tygodnia na koncu nazwy notatki
8303=Pełna nazwa dnia tygodnia
8305=Pokazuj numery stron pamiętnika w menu Pamiętnika
8307=Nie pokazuj strony pamiętnik z poprzednich dni w menu Pamiętnika
8308=Długość tekstu notatki jako domyślna nazwa dla nowej notatki
8310=Rosnące sortowanie stron w menu "Pamiętnika"
8311=Tagi oddzielone przecinkami (np. jeden, dwa, trzy)
8313=Edytuj obszar
8317=Predefiniowane tagi
8319=Tagi
8322=Dostępne tagi
8323=Aktualne tagi
8327=Wyszukiwanie dostawców
8334=Proszę sprawdzić zapytanie linii dostawcy wyszukiwania w przeglądarce przed dodaniem. Może to wyglądać tak: "http://www.google.com/search?q"
8335=Zapisz w grupie:
8337=Ukryj przycisk "Usuń" (*)
8338=Lokalny plik pomocy zaginął. Proszę wybrać jedną z poniższych opcji:
8339=Przejdź do dokumentacji on-line
8340=Pobierz plik pomocy w formacie CHM
8341=Pobierz plik pomocy w formacie PDF
8342=Nie pokazuj tego komunikatu ponownie
8345=Kryteria wyszukiwania
8348=Zakres wyszukiwania
8350=Synchronizacja
8351=Synchronizuj notatki przy starcie programu
8352=Serwer FTP
8354=Katalog FTP
8356=Nazwa użytkownika
8358=Hasło
8360=Port
8362=Synchronizuj teraz
8363=Cicha pełna kopia zapasowa
8364=Uwzględnij notatki z kosza przy synchronizacji
8365=Zapisz notatki przed synchronizacją
8366=Zewnętrzne programy
8376=Zmień wygląd przycisku "Ukryj" na przycisk "Usuń" (*)
8377=Pokaż długość tekstu notatki w kolumnie "Treść" w Panelu Sterowania
8379=Tekst
8380=Plik
8381=Użyj tego jako domyślną nazwę nowej notatki
8386=Dostępne głosy
8388=Domyślny głóos
8390=Słuchaj próbki
8391=Typ przykładowego tekstu:
8392=Ustawienia Tekst na dźwięk
8394=Zachowaj notatki widoczne po wciśnięciu przycisku "Pokaż Pulpit" (***)
8395=(***) - Wymaga Windows Vista lub nowszy
8396=Ostrzegaj kiedy notatka będzie usuwana automatycznie z Kosza
8397=Usuń notatkę z kosza po wybranym okresie (w dniach)
8399=Dostępne notatki
8400=Odnośniki do notatek
8403=Użyj nazwy komputera
8404=Użyj adresu IP
8406=Nazwa
8407=Wymiana notatek
8408=Zapisz notatkę przed wysłaniem
8411=Kontakt
8413=Wyślij teraz
8414=Port
8416=Wysyłanie notatki
8417=Nie pokazuj powiadomienia, gdy pojawia się nowa notatka
8418=Nie odtwarzaj dźwięku, gdy pojawia się nowa notatka
8419=Pokaż otrzymane wiadomości po kliknięciu na powiadomienie
8420=Pokaż grupę przychodzących po kliknięciu na powiadomienie
8421=Nie pokazuj powiadomienie, gdy notatka jest wysyłana
8422=Ukryj wiadomości po wysłaniu
8424=Nie pokazuj kontaktów w menu kontekstowym
8425=Pokaż wiadomości po otrzymaniu
8426=Pokaż duże ikony na pasku narzędzi
8427=Ukryj przycisk "Ukryj" (*)
8430=Od:
8431=Do:
8432=Nie pokazuj treści wiadomości w Panelu sterowania, jeśli pamiętać lub jego grupa jest chroniona hasłem
8433=Włącz wymianę
8434=Ukryj wiadomości oznaczone jako "Zakończone"
8439=Dostępne okna
8445=Grupy
8449=Grupy
8453=Lokalizacja notatki
8454=Wskaźnik położenia pliku (notes.pnid)
8461=Synchronizuj
8462=Użyj lokalizacji notatki
8463=Nazwa komputera
8465=Synchronizuj notatki z lokalnego Kosza
8466=Synchronizacja
8467=Automatycznie synchronizuj przy uruchomieniu z USB
8471=Sprawdzanie pisowni
8472=Kolor podkreślenia
8475=Nie znaleziono w słowniku
8476=Sugestie
8477=Ignoruj
8478=ignoruj wszystkie
8479=Dodaj do słownika
8480=Zmień
8481=Zmień wszystko
8482=Kolor tytułu
8483=Kolor czcionki
8486=Skórki
8488=Głośność
8489=Prędkość
8494=Wysokość tonu
8498=Zatrzymaj powiadomienie / zgłoszenie po:
8500=Akcja po pojedynczym kliknięciu na ikonę w zasobniku systemowym
[messages]
add_to_dict=Dodaj do słownika
allow_hide_tray=W celu umożliwienia wyświetlania ikony na pasku zadań
already_exists=Notatka o takim samym identyfikatorze już istnieje. Proszę wybrać inny plik.
both_pwrd=Zawartoś komórek powinna być identyczna sprawdź poprawność pisowni.
check_for_update=Sprawdź aktualizację
clean_bin_1=Poniższe notatki zostaną trwale usunięte z Kosza:
clean_bin_2=Wybierz Tak, aby kontynuować lub Nie, aby odłożyć usunięcie na przyszłość.
contact_delete=Usunąć wybrany kontakt?
contact_exists=Kontakt z taką samą nazwą już istnieje
contacts_group_delete_1=Usunąć wybraną grupę kontaktów?
contacts_group_delete_2=Wszystkie kontakty z tej grupy zostaną przeniesione do grupu (Żadnej)
contacts_group_exists=Grupa kontaktów o tej samej nazwie już istnieje
continue_question=Kontynuować?
def_size=Czy na pewno chcesz ustawić domyślną wielkość notatki na
default_warning=Czy aby na pewno chcesz przywrócić wszystkie domyślne ustawienia?
delete_backup=Czy naprawdę chcesz skasować wybrane pliki kopii bezpieczeństwa?
delete_bin=Czy chcesz przenieść tę notatkę do Kosza?
delete_bin_multi=Czy chcesz, aby całkowicie usunąć zaznaczony element(y) (operacji nie można cofnąć)?
delete_caption=Usuwanie
delete_complete=Czy chcesz całkowicie usunąć tę notatkę?
delete_confirm=Czy na pewno chcesz usunąć tę notatkę?
delete_confirm_multiple=Czy na pewno chcesz usunąć wybrany przedmiot(y)?
delete_group_0=Usuwanie grupy
delete_group_1=UWAGA! Wybrana grupa, włącznie ze wszystkimi jej notatkami, zostanie usunięta.
delete_group_2=Wszystkie jej podgrupy i przypisane do nich notatki również zostaną usunięte.
delete_group_3=Tej operacji nie można cofnąć. Kontynuować?
delete_previous=Czy chcesz usunąć plik z danymi poprzedniej wersji?
downloading=Pobieranie ...
empty_bin=Opróżnić kosz (tej operacji nie można cofnąć)?
external_delete=Usuń wybrane zewnętrzne programy z listy?
external_exists=Lista zewnętrznych programów zawiera już tę nazwę
file_save_success=Plik zapisany pomyślnie
first_baloon_caption=Dziękujemy za korzystanie z PNotes!
first_baloon_message=Kliknij prawym przyciskiem myszy na ikonę w zasobniku systemowym, aby rozpocząć program
font_sample=Szybki brązowy lis przeskoczył nad leniwym psem
full_backup_success=Pełna kopia zapasowa została wykonana pomyślnie
hk_1=Klawisz skrótu
hk_2=jest już używany. Proszę wybrać inny.
hk_3=Usunąć bieżący klawisz skrótu?
internet_unavailable=Połączenie internetowe jest niedostępne
invalid_date=Format daty jest nieprawidłowy. Powinien zawierać dzień, miesiąc, rok, godzinę i minutę.
invalid_image_size=Nieprawidłowy rozmiar obrazu. Musi być 16 x 16.
invalid_old_pwrd=Złe stare hasło.
invalid_pwrd=Złe hasło.
invalid_time=Format czasu jest nieprawidłowy. Powinien zawierać godzinę i minutę.
local_sync_delete=Usunąć wybraną synchronizację?
local_sync_exists=Synchronizacja o takiej nazwie już istnieje.
matches_found=Znaleziono:
new_version_1=Nowa wersja programu PNotes jest dostępna
new_version_2=Kliknij przycisk "OK", aby przejść do strony pobierania.
no_backup=Ta notatka nie posiada kopii bezpieczeństwa
no_matches=Nic nie znaleziono.
no_note_created=Nie udało się utworzyć okna notatki
no_note_registered=Nie udało się zarejestrować klasy okna notatki
no_skin_file=Plik skórki nie istnieje. Program zakończy działanie.
no_success=Ostatnio program nie zakończył poprawnie swojego działania. Czy chcesz automatycznie załadować zapisane notatki?
no_suggestion=Brak propozycji
received_1=Nazwa notatki
received_2=Nadawca
received_3=Data/Czas otrzymania:
received_caption=Nowa notatka otrzymana
replace_complete=Zamiana zakończona.
replace_warning_1=W celu wykonania operacji wymiany program przełączy sie do kryteriów wyszukiwania
replace_warning_2=Podczas gdy wszystkie kryteria wyszukiwania
restore_backup=Czy naprawdę chcesz przywrócić dane z kopii bezpieczeństwa?
restore_full_warning=UWAGA! Wszystkie istniejące notatki zostaną usunięte i zastąpione przez notatki z wybranej kopii zapasowej.
same_version=Używasz najnowszej wersji programu PNotes.
save_before_send=Notatka musi zostać zapisana przed wysłaniem jako załącznik. Czy zapisać teraz?
save_caption=Zapisywanie
save_note=Notatka została zmieniona:
save_question=Czy chcesz ją zapisać?
search_complete=Wyszukiwanie zakończone.
sending=Wysyłanie w toku ...
seng_delete=Usunąć wybranego dostawcę wyszukiwania?
seng_exists=Lista dostawców wyszukiwania zawiera już tę nazwę
sent_1=Notatka
sent_2=została wysłana pomyślnie
sent_3=Odbiorca:
sent_4=Data/Czas wysłania:
sent_caption=Notatka wysłana
sound_1=Dodaj sygnał dźwiękowy
sound_2=Potwierdzenie
sound_3=Plik już istnieje w twoim katalogu 'sound'. Skopiować mimo to?
sound_4=Plik dźwiękowy nie istnieje. Ustawiono domyślny.
sound_5=Usunąć wybrany dźwięk?
spell_check_finished=Zakończono sprawdzanie pisowni
sync_success=Synchronizacja zakończona sukcesem
synchronizing=Synchronizacja w toku ...
too_many_files=Na notatkę można upuścić tylko jeden plik.
warning_trans_scroll=Zezwolenie na przejrzystość  pasków przewijania może spowodować zawieszenie na systemach starszych niż Windows Vista.
[captions]
add_external=Wybierz wykonywalny plik
add_icon=Dodaj ikonę
backup_caption=Kopia bezpieczeństwa
browser=Wybierz preferowaną przeglądarkę
change_pwrd=Zmiana hasła
choose_folder=Wybierz folder
color=Wybierz kolor
create_pwrd=Ustawienia hasła
customize_icons=Dostosuj ikony
date_formats=Możliwe formaty daty
diary=Pamiętnik
edit_contact=Edytuj kontakt
edit_contacts_group=Edytuj grupę kontaktów
edit_sync_target=Edytuj cel synchronizacji
enter_pwrd=Wpisz hasło
external_modify=Edytuj zewnętrzny program
external_new=Nowy zewnętrzny program
favorites=Ulubieni dostawcy wyszukiwania
font=Wybierz czcionkę
group=grupa
group_default=Główna
group_edit=Zmień grupę
group_main=Wszystkie notatki
group_new=Dodaj grupę
hide_group=Ukryj grupę
import=Zaimportuj notatki z poprzednich wersji
incoming=Przychodzące
insert_picture=Wstaw obraz
load=Załaduj notatkę
loading_error=Wystąpił błąd podczas ładowania
never=Nigdy
new_contact=Nowy kontakt
new_contacts_group=Nowa grupa kontaktów
new_note=Niezapisana
new_sync_target=Nowy cel synchronizacji
no_cont_group=(Żadna)
no_single_action=(Brak akcji)
note=Notatka
open_full_backup=Przywróć pełną kopię zapasową
quick_search=Szybkie wyszukiwanie
recycle_bin=Kosz
rename=Zmień nazwę notki
restore_caption=Przywróć notatkę
restore_filter=Kopia bezpieczeństwa notatek
save_full_backup=Tworzenie pełnej kopii zapasowej
save_text_file=Zapisz jako Plik tekstowy
search_results=Wyniki wyszukiwania
seng_modify=Edytuj dostawców wyszukiwania
seng_new=Nowy dostawca wyszukiwania
show_group=Pokaż grupę
sound=Wybierz dźwięk
time_formats=Możliwe formaty czasu
total_decryption=Trwa deszyfowanie notatek. Poczekaj chwilę.
total_ecryption=Trwa szyfowanie notatek. Poczekaj chwilę.
windows=Przypnij notatkę do okna
[tabs]
0=Skórka
1=Czcionka
2=Harmonogram
[tabs_options]
0=Wygląd
1=Harmonogram
2=Różne
[columns]
0=Nazwa notatki
1=Grupa
2=Ostatnio zapisana
3=Typ harmonogramu
4=Nazwa
5=Oryginalna notatka
6=Czas zapisania
7=Tagi
8=Priorytet
9=Completed
10=Chroniony
11=Ulubione
12=Treść
13=Usunięte
14=Wysłane / Odebrane
15=Wyślij do
16=Wysłane na
17=Otrzymane od
18=Otrzymane na
19=Stwórz
20=Chronione hasłem
21=Przypnij
[commands]
5000=Czcionka
5001=Rozmiar czcionki
5002=Kolor czcionki
5003=Pogrubiona
5004=Kursywa
5005=Podkreślenie
5006=Przekreślenie
5007=Podświetl
5008=Wyrównaj do lewej
5009=Wyrównaj do środka
5010=Wyrównaj do prawej
5011=Włącz/wyłącz wypunktowanie
5100=Automatyczny
5101=Brak
[status]
dd_impossible=('przeciągnij i upuść' jest niemożliwe)
group=Grupa:
group_notes=Notek w tej grupie:
total=Wszystkich notatek:
[preview]
caption=Tytuł
part1=Kliknij dwukrotnie aby zmienić kolor tła.
part2=Kliknij dwukrotnie na tytuł aby zmienić czcionkę.
[date_format_chars]
d=Dzień miesiąca liczbowo, nie poprzedzony zerem dla dni jednocyfrowych.
dd=Dzień miesiąca liczbowo, poprzedzony zerem dla dni jednocyfrowych.
ddd=Dzień tygodnia w formie trzyliterowego skrótu.
dddd=Dzień tygodnia pełną nazwą.
M=Miesiąc liczbowo, nie poprzedzony zerem dla miesięcy jednocyfrowych.
MM=Miesiąc liczbowo, poprzedzony zerem dla miesięcy jednocyfrowych.
MMM=Miesiąc w formie trzyliterowego skrótu.
MMMM=Miesiąc pełną nazwą.
y=Rok w formie ostatnich dwóch cyfr, lub jednej ostatniej cyfry dla lat, jeśli przedostatnia jest zerem.
yy=Rok w formie ostatnich dwóch cyfr, nawet jeśli przedostatnia jest zerem.
yyyy=Rok w formie czterech cyfr.
[time_format_chars_h12]
h=Godzina nie poprzedzona zerem dla godzin jednocyfrowych; zegar 12-godzinny.
hh=Godzina poprzedzona zerem dla godzin jednocyfrowych; zegar 12-godzinny.
[time_format_chars_h24]
H=Godzina nie poprzedzona zerem dla godzin jednocyfrowych; zegar 24-godzinny.
HH=Godzina poprzedzona zerem dla godzin jednocyfrowych; zegar 24-godzinny.
[time_format_chars]
m=Minuta nie poprzedzona zerem dla minut jednocyfrowych.
mm=Minuta poprzedzona zerem dla minut jednocyfrowych.
s=Sekunda nie poprzedzona zerem dla sekund jednocyfrowych.
ss=Sekunda poprzedzona zerem dla sekund jednocyfrowych.
t=Jednoznakowe oznaczenie pory dnia: A lub P.
tt=Dwuznakowe oznaczenie pory dnia: AM lub PM.
[left_panel]
202=Wygląd
203=Skórka
204=Harmonogram
205=Dokowanie
206=Zachowanie
207=Różne
208=Bezpieczeństwo
209=Pamiętnik
210=Sieć
[search_columns]
0=Notatka
1=Linia
2=Kolumna
[weekdays]
0=Pon
1=Wt
2=Śr
3=Czw
4=Pt
5=Sob
6=Nie
[titles_columns]
0=Tytuł
[ordinals]
0=Pierwszy
1=Drugi
2=Trzeci
3=Czwarty
4=Ostatni
[weekdays_full]
0=Poniedziałek
1=Wtorek
2=Środa
3=Czwartek
4=Piątek
5=Sobota
6=Niedziela
[login_captions]
conf_pwrd=Potwierdź hasło
enter_pwrd=Wpisz hasło
new_pwrd=Nowe hasło
old_pwrd=Stare hasło
[engines_columns]
0=Nazwa
1=Linia zapytania
[ext_progs_columns]
0=Nazwa
1=Program
2=Parametry wiersza poleceń
[contacts_columns]
0=Nazwa
1=Nazwa komputera
2=Adres IP
[local_sync_columns]
0=Nazwa komputera
1=Lokalizacja notatki
2=Położenie notatki
[windows_columns]
0=Tekst okna
1=Klasa okna
[search_criteria]
0=Pasujące do ciąg wyszukiwania
1=Każde słowo pasujące do ciągu wyszukiwania
2=Dopasuj co najmniej jedno słowo do ciągu wyszukiwania
[search_scope]
0=Szukaj w tekście
1=Szukaj w nazwach
2=Szukaj w tytułach i tekst
[search_match]
0=Tylko tekst
1=Tylo tytuły
2=Tekst i tytuł
[def_naming]
0=Charakter notatki
1=Obecna Data/Czas
2=Obecna Data/Czas i Charakter notatki
[search_dates_fields]
0=Data utworzenia
1=Data zapisania
2=Data wysłania
3=Data otrzymania
4=data skasowania
[stop_loop]
0=Nigdy
5=5 sec
10=10 sec
15=15 sec
30=30 sec
45=45 sec
60=60 sec
120=120 sec
180=180 sec
300=300 sec
900=900 sec
1800=1800 sec
[about]
dialog=O programie
hunspell=Sprawdzanie pisowni - Hunspell library by Hunspell.
license=Ten program jest rozpowszechniany na zasadach GNU  General Public License w wersji 2 lub nowszej
png_lib=PNG images decoding - PNGlib, a free PNG decoder library by Thomas Bleeker.
show_license=Pokaż licencję
thanks_1=Specjalne podziękowania za trafne uwagi, świetne pomysły i sugestie, bezinteresowne testowanie oraz za przetłumaczenie dla GRABY i:
thanks_2=Wielki dzięki dla osób z całego świata, które testują, tłumaczą i poprostu korzystają z programu
[program]
name=PNotes - Twój komputerowy bloczek z notatkami. PL by GRABA
